[{
    "pregunta": "¿Qué significa invertir en pozo y a qué se debe su rentabilidad?",
    "respuesta": "Invertir en pozo es, básicamente, una pre-venta, comprar un inmueble antes de que el mismo se termine en un 100%. Su rentabilidad se debe a que, al no estar totalmente construido, tiene un valor bajo, y al momento de venderlo, ya terminado, su valor aumentó y, por lo tanto, se obtiene una gran diferencia."
},
{
    "pregunta": "¿Cómo es la financiación?",
    "respuesta": "Ofrecemos financiación propia y personalizada. La misma se realiza sobre el monto restante luego de un anticipo. Por otro lado, la financiación es personalizada, ya que se lleva a cabo según la situación de cada cliente. Se tiene en cuenta el anticipo con el cual accedió a la unidad y el monto de las cuotas que puede abonar por mes."
},
{
    "pregunta": "¿Cuál es el valor de un anticipo?",
    "respuesta": "Comprende entre un 30% / 40% para la compra en pozo y del 60% / 70 % del valor de la unidad, cuando ésta se encuentra avanzada su construcción o próxima a terminarse. Mediante el mismo ya se puede acceder a la vivienda."
},
{
    "pregunta": "¿Qué es un refuerzo?",
    "respuesta": "Es el pago de un monto que se adiciona a las cuotas habituales. Es un adelanto del saldo adeudado. Los clientes lo pactan, por ejemplo, si saben que van a cobrar un aguinaldo, un bono, una herencia, la venta de un vehículo, entre otros."
},
{
    "pregunta": "¿Se aceptan vehículos en parte de pago?",
    "respuesta": "Así es. Se acuerda un valor entre las partes."
},
{
    "pregunta": "¿Cuál es la diferencia con un fideicomiso al costo?",
    "respuesta": "Nosotros al hacer el boleto determinamos el precio final que vas a pagar."
},
{
    "pregunta": "¿Por qué invertir en pozo con CYC Desarrollos Inmobiliarios?",
    "respuesta": "Contamos con más de 15 años de experiencia en el mercado y ya construimos más de 30 proyectos que avalan nuestro trabajo. Además, poseemos asesores comerciales con atención personalizada y un staff de profesionales calificados. ¡Unite a nuestro club de inversores!"
}
]
